export const FAQ = [
  {
    title: "Какая стоимость обучения на Цифровой кафедре?",
    content:
      "Цифровая кафедра даёт студентам шанс бесплатно освоить востребованные IT-компетенции без отрыва от основной учёбы и получить сразу 2 диплома по окончании университета",
  },
  {
    title: "Можно ли на Цифровой кафедре изучать несколько программ?",
    content: "Нет, обучение на цифровой кафедре можно пройти только один раз. Поскольку получение цифровой квалификации в рамках данного проекта возможно лишь однократно, обучение допускается только по одной программе",
  },
  {
    title: "Когда я получу диплом Цифровой кафедры?",
    content:
      "Диплом Цифровой кафедры при успешном ее окончании выдается вместе с дипломом о высшем образовании",
  },
  {
    title: "Какие преимущества обучения на Цифровой кафедре?",
    content:
      `Обучение полностью бесплатное\n Не менее 60 % практики и участие в реальных проектах \n  Партнёрство с ведущими IT‑компаниями \n  Диплом профессиональной переподготовки по окончании \n  Совмещение с основной образовательной программой \n  Формирование портфолио проектов \n  Доступность для студентов большинства направлений обучения`,
  },
];

export default FAQ