export const ROADMAP = [
  {
    id: "1",
    title: "Cентябрь",
    description: "прохождение вводного курса, начало обучения на ЦК",
  },
  {
    id: "2",
    title: "Октябрь",
    description: "завершение 1 модуля",
    exam: "ЗАЧЕТ",
  },
  {
    id: "3",
    title: "Декабрь",
    description: "завершение 2 модуля",
    exam: "ЭКЗАМЕН",
  },
  {
    id: "4",
    title: "Начало марта",
    description: "промежуточная оценка обучающихся",
  },
  {
    id: "5",
    title: "Конец марта",
    description: "завершение 3 модуля",
    exam: "ЗАЧЕТ",
  },
  {
    id: "6",
    title: "Конец апреля",
    description: "завершение 4 модуля",
    exam: "ЭКЗАМЕН",
  },
  {
    id: "7",
    title: "Май",
    description: "практический модуль",
  },
  {
    id: "8",
    title: "Май-июнь",
    description: "итоговая оценка обучающихся",
    exam: "ДЕМОНСТРАЦИОННЫЙ ЭКЗАМЕН",
  },
  {
    id: "9",
    title: "Окончание ВУЗа",
    description: "получение диплома ЦК",
  },
];
